<?php 
include "__data.php";
$h1_title = "服務條款";
?>
<!doctype html>
<html lang="zh-TW">
<head>
	<meta charset="UTF-8">
    <meta http-equiv="Content-Language" content="zh-TW">
	<title><?php echo $h1_title;?></title>
	<link rel="shortcut icon" href="../assets/img/favicon.ico" />
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<!--[if lt IE 9]>
    <script src="../js/3rd-party/html5shiv.js"></script>
    <![endif]-->
	<link rel="stylesheet" type="text/css" href="../assets/css/mobile/frame/frame.css">
	<link rel="stylesheet" type="text/css" href="../assets/css/mobile/shop/service_contract.css">
</head>
<body>
	<?php include "_header_uitox.php"; ?>
    <article class="block">
        <h2>感謝貴用戶向 新加坡商優達斯國際有限公司台灣分公司(下稱優達斯)訂購商品，為維護貴用戶的權益，請仔細閱讀下述說明：</h2>
            <ol class="rule">
                <li>當貴用戶使用優達斯官方網站時，即表示貴用戶已閱讀、瞭解並同意接受本購物須知所訂之所有內容。本須知得隨時修訂並公告於優達斯之官方網站上，修訂後之內容自公告時起生效。</li>
                <li>若貴用戶未滿二十歲，貴用戶應於貴用戶的家長（或監護人）閱讀、瞭解並同意本購物須知之所有內容及其後修改變更後，方得使用或繼續使用優達斯之官方網站。當貴用戶使用或繼續使用優達斯時，即推定貴用戶的家長（或監護人）已閱讀、瞭解並同意接受本購物須知之所有內容及其後修改變更。</li>
                <li>當貴用戶使用或繼續使用優達斯之官方網站時，即表示貴用戶同意以電子文件作為意思表示之方法。</li>
                <li>當貴用戶訂購多筆商品並選擇以信用卡或信用卡分期付款時，優達斯將就各筆訂單分別向銀行取得授權，惟可能會因信用卡額度不足或系統因素等問題，導致發生當次訂購之商品無法全部取得銀行授權之情形。有此種情形發生時，優達斯將會就已成功取得授權部分之商品繼續處理貴用戶的訂單，若貴用戶就其他商品仍有需要時，請重新訂購。但若當次訂購享有跨產品優惠、滿額 / 滿件優惠者， 優達斯將視為授權全部失敗，請貴用戶重新選擇付款方式。</li>
                <li>當貴用戶完成商品訂購程序後，優達斯將自動發送電子郵件於貴用戶所留存的電子郵件信箱，通知貴用戶優達斯已經收到貴用戶的訂購需求。</li>
                <li>優達斯將在確認交易條件無誤、付款完成且仍有庫存後，直接通知配合廠商出貨，商品寄出時我們會寄一封出貨通知信給貴用戶。貴用戶可隨時至「查訂單」確認訂單最新資料，並可點選該筆訂單的「訂單明細」確認付款/訂購/出貨資訊等資料。</li>
                <li>為保護貴用戶的權益，在優達斯之配合廠商出貨之前，貴用戶都可以申請取消訂單（但若貴用戶的商品為訂製商品，且已經製作，貴用戶將無法取消訂單）。</li>
                <li>退貨退款事宜
                    <ul>
                        <li>如貴用戶訂購的商品有瑕疵可要求全額退費，且可依消費者保護法第十九條第一項行使權利。</li>
                        <li>退貨退款方式與條件，按照每個商品網頁及訂購流程的相關網頁所記載的內容。</li>
                        <li>退回的商品，應保持所有商品、贈品、附件、包裝、及所有附隨文件或資料在出貨當時狀態的完整性，如果有實體發票，並應連同發票一併退回及簽署折讓單等相關法令所要求之單據；否則，優達斯得拒絕接受您的退貨退款要求。</li>
                        <li>貴用戶瞭解並同意，若因要求退貨或換貨、或因優達斯無法接受您全部或部分之訂單、或契約因故解除或失其效力，而需為您辦理退款事宜時，得代您處理發票或折讓單等相關法令所要求之單據。</li>
                    </ul>
                </li>
                <li>優達斯與貴用戶交易所使用之電腦系統將確保具有符合一般可合理期待之安全性。</li>
                <li>若優達斯依法或依約須對貴用戶負擔賠償或補償責任時，優達斯之賠償或補償責任以有爭議之該筆交易之實收金額為上限，優達斯對於任何因該筆交易所生之其他損害〈包含但不限於間接損失），不負任何補償或賠償責任。</li>
                <li>本購物須知如有疑義時，應為有利於消費者之解釋。</li>
                <li>優達斯上之所有服務說明均為本購物須知之一部分，本須知未規範之事宜，請詳見相關事項及個別商品之網頁說明及其他的服務說明。</li>
                <li>準據法：本購物須知之解釋與適用，以及與本購物須知有關的爭議，均應依照中華民國法律予以處理並以台灣台北地方法院管轄。</li>
                <li>四機回收消費者權益須知：「新購公告指定規格之電視機、洗衣機、電冰箱或冷、暖氣機時，販賣業者應提供同項目、數量、時間及同送達地址之廢四機回收（搬、載運）無償服務。但不包含為搬運、拆卸而動用大型機具、工程或危險施工等。請於交付廢四機時向業者索取回收聯單，憑單參加抽獎活動。消費者本人簽名確認已被口頭告知或知悉上述權益」。</li>
            </ol>
    </article>
    <div class="inside-service">
        <ul class="actions">
            <li><a href="javascript: void(0);" class="button gray large">取消</a></li>
            <li><a href="javascript: void(0);" class="button red large">同意</a></li>
        </ul>
    </div>
	<?php include "_footer.php";?>
	<script src="../assets/js/jquery/jquery-1.10.2.min.js"></script>
    <script>
    (function($){
        
    })(jQuery);
    </script>
</body>
</html>